{
	"Action": "Beinhaltet Kämpfe, Gewalt und/oder andere Formen von aggressivem Verhalten",
	"Adult": "Beinhaltet intensive Gewaltdarstellungen und/oder erotische Szenen, die meistens ab FSK18 sind",
	"Adventure": "Meist ein Charakter, der eine Welt erkundet, um sein/ihr Glück zu finden oder eine andere Aufgabe zu lösen",
	"Comedy": "Enthält sehr viel Humor, manchmal bis lächerlich lustig",
	"Demons": "Enthält Dämonen und ähnliche übernaturale Wesen",
	"Drama": "Soll aus dem Zuschauer Emotionen entlocken/hervorholen; u.a. Spannung und/oder Traurigkeit",
	"Ecchi": "Quasi die Grenze von Hentai und nicht-Hentai, zwar ist schon viel Haut zu sehen, aber nie komplette Nacktheit",
	"Fantasy": "Magische Kreaturen, magische Hilfsmittel, erdachte und magische Welten. Hier kann alles möglich werden...",
	"Gender Bender": "Hier geht es um den Wechsel der Geschlechter, d.h. sich wie das andere Geschlecht anzuziehen, evtl. Makeup zu tragen oder in manchen Fällen sogar den Körper zu tauschen.",
	"Gore": "Darstellung von schweren Verletzungen, Blut, Eingeweiden (das Ergebnis)",
	"Harem": "Hier sieht man einen männlichen Charakter, der von vielen hübschen Mädchen umringt ist, die ihn alle sehr gern haben.",
	"Historical": "Die Geschichte spielt in einer anderen Epoche, z. B. der Edo-Periode.",
	"Horror": "Nichts für schwache Gemüter. Es ist für Menschen, die sich gerne einmal gruseln, oder kein Problem mit schockierenden Szenen haben. Nicht immer wird es gruselig.",
	"Lolicon": "Lolita Komplex. Minderjährige Mädchen werden in einer erotischen Weise dargestellt, oder verhalten sich für ihr Alter merkwürdig „lüstern“.",
	"Magic": "Zauberschulen, Magical Girls, Zauberkräfte und was noch alles damit zu tun hat.",
	"Martial Arts": "Ein Teil der Story wird von bestimmten Kampftechniken beeinflusst; z.B. Akido, Judo, Karate, Kendo etc.",
	"Mecha": "Es dreht sich um große Roboter oder Piloten, die riesige Maschinen steuern. Oft futuristische Elemente enthalten.",
	"Monster": "Beinhaltet fiktive Wesen (Monster), die in der Realität nicht vorkommen.",
	"Music": "Eine Musikband findet sich zusammen und erlebt Höhen und Tiefen, oder ein Teil der Story handelt von einem Menschen, der Musik liebt.",
	"Mystery": "Ungelöste Fälle, ein mysteriöses Geschehen. Es bleibt bis zum Ende spannend und zieht einen in den Bann, bis der Fall gelöst ist.",
	"Ninja": "Handelt von Ninjas, bzw. spielen sie eine wichtige Rolle",
	"Parody": "Es werden verschiedene Dinge auf die Schippe genommen, u.a. andere Genres, bekannte Filme oder Animes.",
	"Psychological": "Häufig geht es um den Zustand der Seele. Man könnte sagen, dass 90% etwas verrückt sind und auf den Zuschauer etwas verstörend wirken können.",
	"Reverse Harem": "Ein Mädchen ist von vielen hübschen jungen Männern umgeben und alle finden sie auf irgendeine Art und Weise nett. Quasi das Gegenteil vom normalen Harem",
	"Romance": "Es geht immer um Liebe. Eng verbunden mit dem Shoujo Genre.",
	"Samurai": "Hier stehen Samurais und ihre Handlungen im Mittelpunkt",
	"School Life": "Der Schauplatz ist der Campus oder irgendeine Schule. Wird auch School genannt",
	"Sci-fi": "Sience Fiction. Schauplatz ist meistens in der Zukunft angesetzt. Die Technik ist überragend und modern. Es gibt alles, was du dir vorstellen kannst.",
	"Splatter": "Darstellung von extremen Gewaltszenen mit Blut, Eingeweiden (die Tat), meist auch 'Die Freude an knackenden Knochen' genannt",
	"Shinigami": "Japanisch für 'Todesgott'. Diese spielen in der Geschichte häufig eine entscheidende Rolle",
	"Shotacon": "Darsteller sind meist minderjährige Jungs, die manchmal auch sexuell aufreizend gezeigt werden.",
	"Shoujo Ai": "Abgeschwächte Variante von Yuri. Mädchen verlieben sich in Mädchen.",
	"Shounen Ai": "Abgeschwächte Variante von Yaoi. Jungs verlieben sich in Jungs.",
	"Slapstick": "Spezielle Form des Genre Comedy. Kommt auch ohne Worte aus, z.B.: Das ausrutschen auf einer Bananenschale.",
	"Slice of Life": "Ein Ausschnitt aus dem Leben einer Person.",
	"Sports": "Es kann um jede Sportart gehen. Meist wird auf eine bestimmte Sportart eingegangen und über das Leben der Sportler berichtet.",
	"Supernatural": "Übernatürliche Kräfte, unerklärliche Phänomene, Dinge, die normalerweise nicht in der Natur geschehen...",
	"Thriller": "Charakteristisch für Thriller ist Spannung, die sich durch den gesamten Handlungsverlauf zieht.",
	"Tragedy": "Ein sehr tragischer Handlungsverlauf, bei welchem auch einmal beim Zuschauer Tränen fließen können.",
	"Vampire": "Es geht um Vampire und meist um ihr Zusammenleben mit den Menschen.",
	"Yaoi": "Hauptbestandteil der Geschichten sind homosexuelle Beziehungen zwischen Männern. Anime/Manga müssen keine durchgehend verständliche Story besitzen. Der Fokus ist auf „erotische Abenteuer“ gerichtet.",
	"Yuri": "Intime Beziehungen zwischen Frauen. Anime/Manga müssen keine durchgehend verständliche Story besitzen. Der Fokus ist auf die „erotischen Abenteuer“ gerichtet.",
	"Sentai/Super Sentai": "(jap. für 'Kampfteam') Bezieht sich auf jede Sendung mit einem Team aus Superhelden.)",
	"Gourmet": "Geschichten über Kochen und Essen, in denen vor allem Gourmets, Restaurantkritiker oder Köche im Mittelpunkt stehen.",
	"Magical Girl": "(jap. für 'magisches Mädchen') Bezeichnung für Geschichten von Mädchen mit magischen Kräften."
}











